<unk>	0
▁	-2.42754
е	-3.0289
с	-3.37426
о	-3.44604
т	-3.53587
а	-3.56263
и	-3.65246
н	-3.67978
м	-3.75292
й	-3.88327
р	-3.88954
у	-3.88989
я	-3.9452
л	-4.06884
д	-4.106
▁с	-4.16438
ы	-4.16618
▁в	-4.22658
в	-4.25979
з	-4.3466
к	-4.35617
б	-4.38242
г	-4.42966
но	-4.48286
п	-4.52457
▁на	-4.58679
ра	-4.60516
ть	-4.65135
ка	-4.69127
ш	-4.71631
▁по	-4.72487
ни	-4.75053
на	-4.77206
х	-4.77749
то	-4.80898
ли	-4.82154
ь	-4.84456
ро	-4.86102
ре	-4.92787
ва	-4.9575
▁и	-4.95931
го	-4.97043
▁б	-4.98757
▁п	-5.00905
ла	-5.02672
ко	-5.07779
ль	-5.07818
ле	-5.08829
ст	-5.14568
ю	-5.15149
ц	-5.15558
▁о	-5.16532
ки	-5.17818
ж	-5.18233
те	-5.1963
ло	-5.21216
ве	-5.21422
ти	-5.21936
во	-5.28619
та	-5.2894
де	-5.30634
ся	-5.32575
ч	-5.3336
▁д	-5.36454
▁не	-5.37164
▁за	-5.37715
ма	-5.38347
▁у	-5.40024
че	-5.40647
ри	-5.47881
ф	-5.48427
да	-5.53868
ви	-5.54178
ди	-5.54381
ны	-5.54962
▁к	-5.59179
ча	-5.67953
ру	-5.70558
▁а	-5.71596
э	-5.75009
▁ко	-5.81678
ми	-5.81791
▁как	-5.87533
щ	-5.88851
же	-5.93345
▁про	-5.93463
▁мо	-5.93714
▁включи	-6.02196
лю	-6.03986
▁от	-6.04654
▁до	-6.05384
ку	-6.06357
жи	-6.06801
ну	-6.07004
▁мне	-6.07052
▁что	-6.10093
чи	-6.11243
ста	-6.14747
▁фильм	-6.14981
▁де	-6.17906
мен	-6.30533
▁сезон	-6.33162
▁при	-6.36543
▁это	-6.39217
▁тебя	-6.40847
▁тв	-6.42184
▁смотрешке	-6.51581
▁есть	-6.55449
▁три	-6.57883
▁пять	-6.58278
▁сбер	-6.58636
▁афина	-6.7016
▁джой	-6.70168
▁один	-6.78696
▁салют	-6.81095
▁сериал	-6.83434
▁четыре	-6.88124
▁семь	-6.88697
▁шесть	-6.91417
▁восемь	-6.91827
▁покажи	-6.92458
▁канал	-7.0902
▁хочу	-7.117
▁двадцать	-7.12275
▁серия	-7.12947
▁можешь	-7.21896
ъ	-8.34238
